Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/vetinst.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The project found large differences in mortality between hatcheries, which indicates room for improvement for many (Tørud et al., 2019).
nb: Det ble i prosjektet funnet at det var store forskjeller i dødelighet mellom settefiskanlegg, noe som gir indikasjoner på at det for mange er rom for forbedringer (Tørud et al., 2019).

source: The surveillance program started in 2004.
nb: Overvåkingsprogrammet startet i 2004.

source: The control of this disease is
nb: Sykdomstegn og diagnostikk

source: Results 2016 Details on detection of selected pathogens in humans and animals and their antimicrobial resistance are presented the annual NORM/NORM-vet reports (http://www.vetinst.no/overvaking/antibiotikaresistens-norm-vet).
nb: Finn mer informasjon om agens og overvåking på www.vetinst.no Resultater 2016 Nærmere detaljer om funn både hos mennesker og dyr finnes i den årlige NORM/NORM-VET-rapporten som publiseres på høsten (http://www.vetinst.no/overvaking/antibiotikaresistens-norm-vet).

source: Evaluation of the current situation Trichinellosis in humans is very rare in Norway.
nb: Vurdering av situasjonen Trikinose hos mennesker i Norge er svært sjelden.

source: , however, has increased in Norway in the last 15 years due to immigration.
nb: infeksjon hos mennesker har steget noe de siste 15 årene pga. økt innvandring fra land med høy forekomst.

source: Surveillance for BSE started in Norway in 1998, and includes testing of imported animals and their offspring, emergency slaughtered cattle, cattle with certain clinical signs at slaughter and a selection of regularly slaughtered cattle.
nb: BSE-overvåking startet i Norge i 1998. Den omfatter importerte dyr og deres avkom, nødslaktede storfe, storfe med kliniske sykdomstegn før slakting og et tilfeldig utvalg av normalslaktede storfe.

source: By ignoring local belonging when hiring, one can also get hold of personnel who actually become a part of the local community and would like to stay.
nb: Ved ikke å ta hensyn til tilhørighet ved ansettelse, kan en også få tak i personer som faktisk blir fordi de verdsetter og vil fortsette å leve under forhold som de før ikke visste hva innebar.

source: Rabies is notifiable both in humans and in animals (group A disease).
nb: Rabies er en meldingspliktig sykdom både hos mennesker og dyr (A-sykdom).

source: One answered 3 because his/her hatchery was in a rebuilding phase.
nb: En svarte 3, og begrunner dette med en ombyggingsfase.

source: Evaluation of the current situation The situation in Norway, with respect to brucellosis is very good.
nb: Vurdering av situasjonen Situasjonen i Norge er meget gunstig.

source: Some farms consider vaccination necessary to maintain production.
nb: Havforskningsinstituttet har konsentrert seg om sjøørret i Hardangerfjorden,

source: problem in larger halibut.
nb: tilbakevendende problem også hos steinbit.

source: Less than 1% of the reported human tuberculosis cases were caused by
nb: Under 1 % av rapporterte tuberkulosetilfeller hos mennesker skyldes

source: Although several of the interviewees express that they prefer to work in only one special unit, they were keen to be involved in the entire production.
nb: Selv om flere av driftsoperatørene ga uttrykk utrykk for at de helst ville jobbe i bare én avdeling, og det var viktig for dem å få være med på å avgjøre hvilken avdeling de skulle ha ansvar for, var de opptatt av å være involvert i hele produksjonen.

source: In 2005, the Norwegian Public Health Institute (NIPH) and the Norwegian Food Safety Authority introduced a web-based system for reporting outbreaks (Vesuv).
nb: I 2005 innførte Folkehelseinstituttet i samarbeid med Mattilsynet et nettbasert system for utbruddsvarsling (Vesuv).

source: Since 2000, Norway has also had a surveillance programme for antimicrobial resistance in pathogens from animals, feed and food (NORM-vet), and in 2013 a separate surveillance program for MRSA in swine was established.
nb: Norge har siden 2000 hatt et overvåkingsprogram for antibiotikaresistens i mikrober fra fôr, dyr og næringsmidler (NORM-VET), og fra 2013 et eget program for overvåking av MRSA hos svin.

source: One primary target is to vaccinate dogs in areas where rabies is prevalent, Hannah Joan Jørgensen explains, and adds:
nb: Et av de viktigste tiltakene er å få vaksinert hunder i områder der rabies forekommer, forklarer Hannah Joan Jørgensen, og legger til:

source: Flat structure does not mean that Report 1b-2021: Work with fish welfare in hatcheries
nb: En vanlig fordeling er en biologisk leder og en teknisk. Det er variasjon mellom Rapport 1a-2021: Arbeid med fiskevelferd på settefiskanlegg

source: The dotted line around Figure 1 indicates this.
nb: Den stiplete linja rundt Figur 1 indikerer dette.

source: There was no significant correlation between ergot and ergot alkaloids.
nb: Det ble derfor besluttet å også ta ut prøver av disse produkttypene i programmet.

source: Q-fever in humans has been notifiable in Norway since 2012, and is a group C-disease in animals.
nb: Q-feber hos mennesker ble meldingspliktig i 2012, og det er en meldepliktig C-sykdom hos dyr.

source: In this way, it becomes clear that the incentives for promoting fish welfare come from several parts the organization.
nb: På denne måten blir det tydelig at insentivene for ivaretakelse av fiskevelferd kommer fra flere deler av organisasjonen.

source: Growth and development in the freshwater phase may influence performance post sea-transfer, as shown in a report from the Norwegian Food Safety Authority (NFSA) in 2014 where poor smolt quality was described as one of the main causes of mortality at sea.
nb: Vekst og utvikling i settefiskfasen kan få betydning for prestasjoner etter sjøsetting, noe som også ble vist i en rapport fra Mattilsynet i 2014, hvor smoltkvalitet ble beskrevet som en av hovedårsakene til dødelighet i sjø.

source: In addition, we interviewed coordinators, regional managers, and top management, as the study in the SMÅFISKVEL project showed perceptions that some hatcheries were not equipped for the production determined by the top management.
nb: I tillegg har vi intervjuet koordinatorer, regionsansvarlige og toppledelse, ettersom spørreundersøkelsen i SMÅFISKVEL-prosjektet viste oppfatninger om at enkelte anlegg ikke var rustet for den produksjonen som ble bestemt fra den øverste ledelsen.

source: The present project documents both fish welfare and effect of thermal de-licing (Thermolicer®).
nb: Prosjektet dokumenterer fiskevelferd og effekt av termisk avlusning (Thermolicer®).

source: The best value here was at a hatchery with 3 % reported mortality after first-feeding and 99.2 % survival after sea transfer.
nb: Rekordene her var 3 % avgang etter startfôring og 99,2 % overlevelse etter sjøsetting.

source: The most common symptom of Trichinellosis is muscle pain, but the disease can also take more serious forms.
nb: Det vanligste symptomet hos mennesker er muskelsmerter, men mer alvorlig sykdom kan forekomme.

source: Thermal de-licing of salmonid fish - documentation of fish welfare and effect
nb: Termisk avlusning av laksefisk - dokumentasjon av fiskevelferd og effekt

source: See more about the work with production plans in chapter 4.4.
nb: Se mer om arbeidet med produksjonsplanene i kapittel 4.4.

source: Since our goal is to find incentives for working with fish welfare and to find recommendations for the best practice, it has been useful to get answers from those who are particularly motivated for fish welfare work.
nb: Siden målet vårt er å finne insentiver for fiskevelferdsarbeidet og å finne anbefalinger for beste praksis, har det vært nyttig å få svar fra de som er særlig motivert for fiskevelferdsarbeidet.

source: In November 2015, a national surveillance programme for
nb: Det første tilfellet var i januar 2015. Det er ikke kjent i hvilken grad

source: Less than 1% of the reported human tuberculosis cases in the last 5-10 years were caused by
nb: Under 1 % av rapporterte tuberkulosetilfeller hos mennesker de siste 5-10 årene skyldes

source: It also depends on the employees and the production plan, but […].
nb: Det avhenger også av røkteren og produksjonsplanen, men […].

source: , 575 foxes and eight wolves were examined, and all were negative.
nb: ble det undersøkt 575 rever og åtte ulver. Alle var negative.

source: Welfare knowledge can come from courses or education.
nb: Velferdskunnskapen kan komme fra kurs eller utdanning.

source: In a study where employees in hatcheries were interviewed about how they work to improve welfare and productivity, it came stated that the employees considered that their routines were given by the design of the facility.
nb: I en studie hvor ansatte i settefisk-anlegg ble intervjuet om hvordan det ble jobbet for å bedre velferd og produktivitet, kom det fram at de ansatte anså at deres rutiner var gitt av anleggets utforming.

source: With the implementation of a new national PD-legislation in 2017, the surveillance programme for pancreas disease (PD) was terminated.
nb: Overvåkingsprogrammet for pankreassyke (PD) ble avsluttet i 2017 da det kom en ny nasjonal PD-forskrift.

source: Animal welfare in fish hatcheries - SMÅFISKVEL
nb: Dyrevelferd i settefiskproduksjonen - Småfiskvel

source: The interviewees reveal that a positive consequence of the Covid-19 is that more employees have had time for online courses.
nb: En positiv konsekvens av covid-19 er at flere ansatte har tatt nettkurs og kompetanseheving.

source: Campylobacter positive flocks has varied substantially since the action plan was launched (Figure 1).
nb: Andelen positive flokker viser en betydelig sesongmessig variasjon, det samme gjør andelen flokker som er positive kun på slakteri (Figur 1).

source: By such a decomposition of the whole, one will encounter challenges with the placement of the findings into each of the five dimensions.
nb: Ved en slik dekomponering av helheten, vil man støte på utfordringer med plasseringen av funnene inn i den enkelte av de fem dimensjonene.

source: The interviewees were therefore not recruited based on mortality in the production.
nb: Informantene ble derfor ikke rekruttert basert på dødelighet i produksjonen.

source: As early as 1842 the Penal Code included a ban on animal abuse.
nb: Allerede i 1842 inneholdt straffeloven et forbud mot dyreplageri.

source: Mortality affects the operators, who can get sad and angry - the operations manager must be able to handle that.
nb: Dødelighet går hardt inn på driftsoperatørene, som kan bli triste og sinte – det må driftsleder kunne håndtere.

source: The first Norwegian independent law on animal protection was introduced in 1935, which prohibited the neglect of animals.
nb: Den første selvstendige loven om dyrevern i Norge kom i 1935, og forbød vanskjøtsel av dyr.

source: In total, 6 927 cattle were tested, and all were negative for BSE.
nb: Totalt 6 927 storfe ble undersøkt, alle var negative for BSE.

source: They also want the management to understand them and show respect for the work.
nb: De ønsker også at ledelsen forstår personellet og viser respekt for arbeidet som gjøres.

source: Animals with clinical signs of Q-fever must not have contact with animals from other herds/farms and the Food Control Authority may impose restrictions on animal holdings that are suspected to be infected and where infection is confirmed.
nb: Dyr med kliniske tegn på Q-feber skal ikke ha kontakt med dyr fra andre besetninger og Mattilsynet kan legge restriksjoner på dyreholdet ved mistanke om eller påvist Q-feber.

source: In addition, a total of 14 flocks were sampled at slaughter because they had “unknown status”.
nb: Det ble også prøvetatt 14 flokker på slakteri fordi de hadde ”usikker status”.

source: As part of the national surveillance programme for MRSA in swine, 872 herds were tested. One was positive and so were two contact herds.
nb: Som et ledd i overvåking av MRSA hos dyr ble 872 svinebesetninger undersøkt for MRSA og en besetning ble funnet positiv.

source: To maintain anonymity, we have not added a position or other identifications to the citations.
nb: For å beholde anonymiteten har vi ikke lagt stilling eller andre identifikasjoner til sitatene.

source: In all interviews, we have asked what the interviewees put in the concept of fish welfare, and most have the same opinion:
nb: I alle intervju har vi spurt hva informantene legger i begrepet fiskevelferd, og de fleste har lik oppfatning:

source: IntroductionEnzootic bovine leukosis (EBL) is caused by bovine leukaemia virus (BLV), in the genus retrovirus.
nb: EBL forårsakes av bovint leukemivirus (BLV) som er et retrovirus.

source: Organization of personnel varies between the companies, and so do job descriptions.
nb: Organisering av personell varierer mellom selskapene, og det gjør også stillingsbetegnelser.

source: Among those interviewed, the lowest maximum limit in first-feeding now is 11,5°C and the highest maximum limit 14°C.
nb: Blant de som ble intervjuet var den laveste maksimumsverdien i startfôring 11,5 grader og den høyeste maksimumsverdien var 14 grader.

source: Thus, it is possible to start as a summer substitute and later become an operator or production manager.
nb: På den måten er det mulig å begynne som sommervikar og seinere bli drifts- eller produksjonsleder.

source: Routes of infection in the three fi eld cases
nb: basis, i forbindelse med de driftsmessige rutinene i

source: There were also found huge differences in limits for density and temperatures in the production.
nb: Det var også store forskjeller i for eksempel grenser for tettheter og temperaturer i kar.

source: In several interviews, frustration emerges over goals and production plans, since water volume, water quality, temperature and other infrastructure in the hatchery is crucial to the results.
nb: I flere intervju kommer det frem frustrasjon over mål og produksjonsplaner, siden vannmengde, vannkvalitet, temperatur og annen infrastruktur på anlegget er avgjørende for resultatene.

source: A successful smoltification is essential not only for survival, but also for the welfare by ensuring the best possible transition to the sea.
nb: Skikkelig smoltifisering er avgjørende ikke bare for overlevelse, men også for en velferdsmessig best mulig overgang til sjø.

source: How the facilities are organized depend on the size of the production, but also on where the employees live and what competence they have.
nb: Hvordan anleggene organiseres avhenger av størrelsen på produksjonen, men også av hvor de ansatte bor og hvilken kompetanse de har.

source: Fish welfare becomes impossible and one must try to do the best out of the situation.
nb: Da blir det umulig å gjøre et godt fiskevelferdsarbeid og en må bare prøve å gjøre det beste ut av situasjonen.

source: Hemorrhagic smolt syndrome (HSS) and kidney calcification have been problems for over twenty years and the reasons are still unknown.
nb: HSS, hemoragisk smoltsyndrom og nyreforkalkninger har vært et problem i over tjue år, og fortsatt vet man ikke hva som er årsaken.

source: The health situation in farmed fish in Norway 2006
nb: · Helsesituasjonen hos oppdrettsfisk 2006

source: From the operators, we heard that top management focus on red and black numbers, and not how operations could be improved.
nb: Fra karkanten hørte vi at ledelsen var mest interessert i røde og svarte tall, og ikke så opptatt av å vise interesse for årsaker og heller ikke var opptatt av hvordan driften kunne forbedres.

source: We have activated «anonymizeIP» so that your IP-address is not collected by Google.
nb: Vi har skrudd på funksjonen «anonymizeIP», slik at IP-adressen din ikke blir lagret hos Google.

source: In 2018, the total number of dead fish in hatcheries was 60.6 million individuals, while the total number of dead fish in the sea phase was 52.7 million (Directorate of Fisheries).
nb: I 2018 var det totale antallet av døde fisk i settefiskproduksjonen 60,6 millioner individer, mens det totale antallet av døde fisk i sjøfasen var 52,7 millioner (Fiskeridirektoratet).

source: Three of these were infected abroad and one was most likely infected through an imported cheese.
nb: Tre av disse var smittet i utlandet, og den fjerde var trolig smittet via ost av utenlandsk opprinnelse.

source: Atypical BSE was detected in 2015 for the first time in Norway.
nb: Atypisk BSE ble i 2015 funnet for første gang hos ett storfe i Norge.

source: The study is a collaboration between the Veterinary Institute and NTNU Social Research and was completed in 2020.
nb: Studien er et samarbeid mellom Veterinærinstituttet og NTNU Samfunnsforskning og er gjennomført i 2020.

source: This communication is practiced slightly different from hatchery to hatchery.
nb: Denne kommunikasjonen praktiseres på litt forskjellig måte fra anlegg til anlegg.

source: Some describe that it may have a negative influence on the motivation that technology is valued higher than biology.
nb: Noen beskriver at det kan virke negativt på motivasjonen at teknologi verdsettes høyere enn biologi.

source: In total, 179 bovine herds were examined for MRSA and one was positive.
nb: Totalt 179 storfebesetninger ble også undersøkt for MRSA, hvorav én var positiv.

source: For example, hiking stories and personal experiences will be part of this.
nb: For eksempel vil vandrehistorier og egne erfaringer være en del av denne.

source: IHN has never been detected in Norway, and in 2011 we got back the free status for VHS.
nb: IHN har aldri vært påvist i Norge, og i 2011 fikk vi tilbake fristatusen for VHS.

source: and all samples were negative.
nb: Alle prøvene var negative.

source: This affects the degree of freedom for the operations managers at the hatcheries, and can slow down the development of the fish welfare work.
nb: Dette påvirker graden av frihet for driftslederne på det enkelte anlegg, og kan bremse utviklingen av fiskevelferdsarbeidet.

source: Top management makes production plans.
nb: Produksjonsplaner blir lagd av øverste ledelse.

source: In humans, it is rare with only 0-4 reported cases per year, most of which have been infected abroad.
nb: Hos mennesker er brucellose en meget sjelden sykdom med 0 – 4 rapporterte tilfeller årlig.

source: The management and staff can together reflect on decisions that may be difficult for fish welfare.
nb: Ledelsen og personalet kan sammen reflektere om beslutninger som kan være vanskelige.

source: In cases where the interviews revealed opinions that do not agree with research, this was discussed during the interview and is not referred to in this report.
nb: De få gangene intervjuene har avdekket meninger som ikke stemmer overens med forskningsfunn, ble dette diskutert under intervjuet og er ikke referert til i denne rapporten.

source: For example, they find it frustrating when representatives from the authorities do not find reported data, but asks the farm to submit data again before inspections.
nb: Det kommer eksempler om at det da er frustrerende når en etat ikke finner innrapporterte data, men ber oppdretteren levere data på nytt før inspeksjoner.

source: In Europe, classic rabies and bat rabies are caused by different virus.
nb: Klassisk rabies og flaggermusrabies skyldes to ulike virus.

source: Too little social and too little sharing of what happens in the operation.
nb: For lite sosialt og for lite deling av det som skjer i driften.

source: At the Norwegian Veterinary Institute, blood samples from a total of 171 cattle and 3 alpaca were tested serologically for burnetii,
nb: Begge var smittet i utlandet. Ved Veterinærinstituttet ble det undersøkt totalt 171 storfe og 3 alpakka.

source: Results 2016 As part of the diagnostic work at the Norwegian Veterinary Institute, 18 sheep, one cattle, and two goats were tested serologically for Toxoplasma.
nb: Resultater 2016 I forbindelse med sykdomsoppklaring undersøkte Veterinærinstituttet 18 sauer, ett storfe, og to geiter for antistoffer mot

source: The following outbreaks should be reported to Vesuv: outbreaks of diseases that are notifiable in MSIS; outbreaks believed to be associated with food or water; outbreaks caused by particularly serious infections; particularly extensive outbreaks; and outbreaks in health care institutions.
nb: Utbrudd av de sykdommer som er meldingspliktige i MSIS, utbrudd som mistenkes å ha sammenheng med næringsmidler (inkludert drikkevann), utbrudd av særlig alvorlige sykdommer, særlig omfattende utbrudd og utbrudd i helseinstitusjoner.

source: Predator animals that are hunted/slaughtered and used for consumption (eg. wild boar or bear) should also be tested for
nb: Andre rovdyr/altetere som spises (for eksempel villsvin og bjørn), bør også trikinkontrolleres.

source: This surveillance was intensified in 2011 when the parasite was detected in Sweden.
nb: Overvåkingen ble intensivert i 2011 da parasitten ble påvist i Sverige.

source: The operators and others at the hatchery mainly meets the authorities if they have problems and must notify the Norwegian Food Safety Authority.
nb: Driftsoperatørene og andre på settefiskanlegget møter hovedsakelig myndighetene dersom de har problemer og må varsle Mattilsynet.

source: Evaluation of the current situation In rare cases, bat rabies may transmit from bats to other warm-blooded animals, including humans.
nb: Vurdering av situasjonen Flaggermusrabies kan i svært sjeldne tilfeller smitte fra flaggermus til andre varmblodige dyr, inkludert mennesker.

source: However, Norway has chosen a strategy to eradicate MRSA from swine, and for this reason any detection of MRSA in production animals should be reported to the Food Safety Authority.
nb: Norge har imidlertid valgt en saneringsstrategi for MRSA hos svin, og med bakgrunn i den meldes MRSA-funn hos produksjonsdyr inn til Mattilsynet.

source: That way they become well acquainted with their fish and could react earlier if something changes.
nb: På den måten blir de godt kjent med sine fisker og kunne reagere tidligere dersom noe var i endring.

source: In comparison, there has been little attention paid to welfare and mortality in hatcheries, although the mortality is higher in this part of the production.
nb: Til sammenligning har det vært lite oppmerksomhet rundt velferd og dødelighet i settefiskanlegg, enda dødeligheten i denne delen av produksjonen er høyere.

source: Healthy fish and good fish welfare leads to good growth and low mortality.
nb: Frisk fisk og god fiskevelferd fører i neste omgang til god tilvekst og lav dødelighet.

source: In connection with four cases of EHEC-associated disease in humans, a total of 16 samples, mostly from animals, were analysed at the Norwegian Veterinary Institute.
nb: I forbindelse med fire ulike sykdomstilfeller hos mennesker, ble det ved Veterinærinstituttet undersøkt totalt 16 prøver, de fleste fra dyr.

source: The quality system (IK-Akvakultur) must be used actively.
nb: Kvalitetssystemet (IK-Akvakultur) må brukes aktivt.

source: By decomposing it organizational whole as in the figure, you get an overview of the parts and the variation in the data material, at the same time as one sees the whole and the interplay between the conditions in the dimensions.
nb: Ved å dekomponere den organisatoriske helheten som i figuren, får man overblikk over delene og variasjonen i datamaterialet, samtidig som man ser helheten og samspillet mellom forholdene i dimensjonene.

source: There are too many fish to ensure good fish welfare, and too short time between cycles to safeguard biological differences and biosecurity.
nb: Det er for mange fisk for å ivareta god fiskevelferd, og for kort tid mellom syklusene til å ivareta biologiske forskjeller og hygiene.
